{
  "tawaf-set": "مجموعة طواف العالمية",
  "tourism": "سياحة عمرة حج حجوزات فنادق نقل تأشيرات…",
  "special-hotels": "فنادق مميزة",
  "latest-blogs": "اخر المقالات",
  "features": "المميزات",
  "best-economical-prices": "أفضل الأسعار الإقتصادية",
  "safe-rapid-booking": "حجز سريع ،سهل وآمن",
  "best-hotels-in-haram": "إحجز معنا أفضل الفنادق المحيطة بالحرم",
  "stay-connected-with-us": "ابق على تواصل مع أخر أخبارنا !",
  "please-fill-your-data": "يرجى ملء التفاصيل الخاصة بك وسوف نرسل جميع عروضنا الجديدة وآخر أخبارنا لتكون على دراية بكل ما هو جديد",
  "best-destination-with-us": "افضل الوجهات لدينا",
  "tawaf-company": "شركة طواف لتنظيم الرحلات",
  "tawaf-p-1": "مجموعة طواف هي علامة تجارية فريدة من نوعها في مجال السفر تهدف إلى استيعاب وتسهيل ؛ باقات الحج والعمرة ، وعملية التأشيرة ، وباقات الفنادق ، والنقل ، وسفر الشركات والخدمات الأخرى ذات الصلة بأعلى المعايير في الصناعة. لقد اكتسبنا ثقة العديد من الشركات ذات السمعة الطيبة ووكالات السفر للأفراد في المملكة العربية السعودية على مر السنين ونواصل السعي إلى الأمام بمعايير أفضل. شركة طواف لتنظيم الرحلات هي شركة رحلات دولية مرخصة بالكامل. شركتنا مدعومة بضمان معتمد لوزارة السياحة بالمملكة العربية السعودية فيما يتعلق بتجربة العملاء الغامرة بالإضافة إلى جودة خدمة السفر السلس. تعمل شركة طواف لتنظيم الرحلات منذ عام 2007. وتحت جناح السفر الجديد لشركة طواف لتنظيم الرحلات ، قمنا بتوسيع خدماتنا لتشمل جميع الوجهات السياحية المقدسة الرئيسية في المملكة العربية السعودية. مع الموردين المختارين بعناية في الخارج لتقديم خدمة عالية الجودة. ",
  "tawaf-p-2": "شركة طواف لتنظيم الرحلات هي إحدى شركات السفر الرائدة في المملكة العربية السعودية وتعمل بشكل رئيسي في الوجهات (الأوروبية والآسيوية). نحن نقدم جولات الذوق الساحرة الأكثر مثالية. يجب أن يتمتع عملاؤنا بالثقة الكاملة في العالم لأن فريق الشركة الخارجي بقيادة رئيس مجلس الإدارة والمديرين ، لديهم سجل سفر واسع لإعطاء المعلومات والمعرفة للعميل لاتخاذ قرار سليم عند اختيار وجهات سفرهم. حتى الآن. جمال الطواف لا يمكن ببساطة أن يأسر أعين شخص آخر. إنه موجود لعلاج وإغراء عيون أي زائر في الوقت الفعلي بهندسته المعمارية التاريخية المتنوعة ومناظره الخلابة الآسرة.",
  "tawaf-title-1": "-رؤية",
  "tawaf-p-3": "تتمثل رؤيتنا في أن نكون قادرين على الممارسة والتنفيذ مع الخبرات والدروس التي يتم إتقانها عند توفير سلعنا وخدماتنا للأفراد والشركات في جميع أنحاء العالم في خلق مستقبل واعد ومستدام يدعم أعلى المعايير في جميع الصناعات التي نتبناها. ",
  "tawaf-title-2": "-بعثة ",
  "tawaf-p-4": "مهمتنا هي تركيز وتركيز كل طاقتنا على الأذواق الموجودة في متناول اليد لتقديم أعظم المنتجات والخدمات إلى أقصى درجات الرضا لجميع عملائنا كما هم وستظل دائمًا أولويتنا الأولى.",
  "tawaf-reasons": "بعض الأسباب لاختيار شركة طواف",
  "tawaf-reason-1-title": "الفعالية من حيث التكلفة",
  "tawaf-reason-1-p": "نحن نتعهد بعمق بتوقع الحصول على المنتج أو الخدمة التي طلبتها بالضبط وهدفنا هو العمل معك لتقديم أفضل حل ممكن بشأن التكلفة دون المساومة على جودة المنتج أو الخدمة.",
  "tawaf-reason-2-title": "المرونة والتكيف في التفاوض",
  "tawaf-reason-2-p": "قد نقوم بإدراج منتجنا في قائمة مختصرة والإشارة إلى خدمتنا ، ولكن لا يوجد حد لما يمكننا تقديمه. أخبرنا بحاجتك ونحن مستعدون للعمل معك لتخصيص المنتج أو الخدمة لمتطلباتك. نحن نقدر جهود التفاوض الخاصة بك.",
  "tawaf-reason-3-title": "سرعة",
  "tawaf-reason-3-p": "ببساطة وقتك هو أموالك وقاعدتنا تجيب في غضون 24 ساعة.",
  "tawaf-reason-4-title": "ثقة",
  "tawaf-reason-4-p": "العمل عن كثب مع الهيئات الحكومية للحصول على شهاداتنا المحدثة وأهليتنا للعمل دوليًا والقدرة على توفير عمليات التحقق من تقرير الاختبار المحلي والدولي على المنتجات والخدمات."
}
